[
    {
        "name": "Cao tốc Tp.HCM – Long Thành – Dầu Giây",
        "content": [
            "Đường cao tốc này bắt đầu tại điểm giao cắt với Đại lộ Mai Chí Thọ tại Q.2 (Tp.HCM) chạy về hướng đông 4 km và cắt đường Vành đai II tại nút giao lớn. Qua khỏi Cầu Long Thành con đường tiếp tục chạy về hướng đông đông nam và giao cắt với Quốc lộ 51 (AH17) tại huyện Long Thành, tỉnh Đồng Nai.","Tuyến đường giúp kết nối giao thông, kinh tế giữa Tp.HCM với các vùng Đông Nam Bộ và Tây Nguyên. Thời gian từ Tp.HCM đi Phan Thiết còn 3 giờ thay vì 5 giờ như trên quốc lộ 1; từ Tp.HCM đi Vũng Tàu còn 1,
        5 giờ, nhanh hơn một giờ so với quốc lộ 51.","Mới đây, Đơn vị khảo sát thuộc Bộ GTVT kiến nghị mở rộng cao tốc Tp.HCM – Long Thành lên 8 làn xe vào năm 2025 với vốn đầu tư hơn 9.800 tỷ đồng. Đây được xem là tuyến đường huyết mạch mà khu Đông Sài Gòn đang sở hữu đã từng tác động rất lớn đến thị trường BĐS khu vực này."
        ],
        "image": "https: //danhkhoireal.vn/wp-content/uploads/2019/02/cao-t%E1%BB%91c-th%C3%A0nh-ph%E1%BB%91-h%E1%BB%93-ch%C3%AD-minh-long-th%C3%A0nh-d%E1%BA%A7u-gi%C3%A2y.jpg"
    },
    {
        "name": "Tuyến metro số 1",
        "content": [
            "Đây là động lực lớn cả về kinh tế lẫn thị trường BĐS mà “Thành phố Thủ Đức” đang có. Tuyến tàu điện ngầm này được khởi công xây dựng trong năm 2012 và dự kiến hoàn thành năm 2019. Nhưng hiện công trình đội vốn nên dự kiến thời gian hoàn thành vào năm 2021.",
            "Dù chưa hoàn thành nhưng trước đó, dự án giao thông này đã tác động rất lớn đến thị trường BĐS quanh tuyến hoặc cách tuyến khoảng 2.5km. Giá đất tăng liên tục, các dự án BĐS bùng nổ là hiện tượng dễ thấy trên thị trường BĐS những năm về trước khi ăn theo tuyến metro này.",
            "Theo các chuyên gia trong ngành, dự án giao thông này được kỳ vọng khi hoàn thành sẽ mang lại diện mạo tích cực cho “Thành phố Thủ Đức”."
        ],
        "image": "https://danhkhoireal.vn/wp-content/uploads/2020/04/toan-canh-tuyen-metro-so-1.jpg"
    },
    {
        "name": "Bến xe Miền Đông mới",
        "content": [
            "Bến xe này đi vào hoạt động tạo thêm cú hích động lực phát triển của “Thành phố Thủ Đức”. Bến xe miền Đông là bến xe có quy mô lớn nhất cả nước với quy mô 16ha, lớn gấp 4 lần bến xe cũ. Có tổng vốn đầu tư lên đến 4.000 tỉ đồng.",
            "Bến xe miền Đông mới có tổng diện tích là 160.370,2m2 trong đó diện tích bãi đỗ ôtô chờ vào vị trí đón khách là 29.880m2, diện tích bãi đỗ xe dành cho các phương tiện khác là 21.000m2, diện tích phòng chờ của khách là 1.152m2.",
            "Bến xe mới đi vào hoạt động sẽ góp phần giải tỏa tình trạng kẹt xe nghiêm trọng đã tồn tại thời gian dài tại bến xe miền Đông cũ, ngoài ra làm giảm áp lực lưu thông lên các tuyến đường giao thông nội thành. Không chỉ dừng lại ở đó, với vị trí tọa lạc tại Q.9, khi chính thức đi vào hoạt động, bến xe mới sẽ khiến giá nhà đất tại đây tăng cao nhanh chóng."
        ],
        "image": "https://danhkhoireal.vn/wp-content/uploads/2020/08/ben-xe-mien-dong-moi.jpg"
    },
    {
        "name": "Đại lộ Phạm Văn Đồng",
        "content": [
            "Đây là tuyến đường huyết mạch kết nối toàn bộ khu vực Đông Bắc với Trung tâm Thành phố.Nằm ở vị trí cửa ngõ phía Đông Bắc, kết nối toàn bộ khu vực Đông Bắc với trung tâm TP HCM và đi qua các quận Thủ Đức, Bình Thạnh Gò Vấp, đại lộ Phạm Văn Đồng được đánh giá là đại lộ giao thông huyết mạch với chiều dài 13,6km, rộng 30-65m với 12 làn xe.",
            "Sau khi được đưa vào hoạt động, đại lộ Phạm Văn Đồng đã góp phần quan trọng làm giảm ùn tắc giao thông, đồng thời kết nối và làm giảm thời gian di chuyển với các khu vực trọng điểm của thành phố như Quận 1, Quận 2, Quận Phú Nhuận và sân bay Tân Sơn Nhất cũng như các tỉnh lân cận như Bình Dương, Đồng Nai, Bà Rịa – Vũng Tàu thông qua quốc lộ 1A."
        ],
        "image": "https://danhkhoireal.vn/wp-content/uploads/2019/12/Duong-Pham-Van-Dong.jpg.webp"
    },
    {
        "name": "Hầm chui Mỹ Thủy",
        "content": [
            "Dự án nút giao thông này là dự án giao thông trọng điểm của Tp.HCM với tổng số vốn gần 2.400 tỉ đồng. Một khi dự án được hoàn thiện sẽ giải quyết các vấn đề ùn tắc giao thông, đáp ứng tốt nhu cầu vận tải hàng hóa vào cảng Cát Lái và kết nối với đường Vành đai 2 từ cầu Phú Mỹ lên đường cao tốc Tp.HCM – Long Thành – Dầu Giây.",
            "Đồng thời, dự án này cũng góp phần tăng cường an toàn giao thông trên tuyến, từng bước đồng bộ hệ thống hạ tầng giao thông và hoàn chỉnh quy hoạch tại khu vực này."
        ],
        "image": "https://danhkhoireal.vn/wp-content/uploads/2020/08/Ham-chui-My-Thuy.jpg"
    },
    {
        "name": "Hầm Thủ Thiêm",
        "content": [
            "Đây là hạng mục công trình quan trọng bậc nhất đại lộ Đông Tây đồng thời có ý nghĩa vô cùng quan trọng đối với sự phát triển khu Đông mà trong tương lai “Thành phố Thủ Đức” tiếp tục được hưởng lợi từ công trình này, đặc biệt hầm sông Sài Gòn còn tạo động lực to lớn cho sự phát triển khu đô thị Thủ Thiêm."
        ],
        "image": "https://danhkhoireal.vn/wp-content/uploads/2020/08/Ham-Thu-Thiem.jpg"
    },
    {
        "name": "Cầu Thủ Thiêm 2",
        "content": [
            "Cầu Thủ Thiêm 2 nối khu đô thị mới Thủ Thiêm (quận 2) với khu trung tâm Tp.HCM (quận 1) đang dần đến ngày “về đích”. Điều này sẽ góp phần hoàn thiện hệ thống giao thông trục chính tại Thành phố, đồng thời giải tỏa áp lực giao thông ở khu Đông."
        ],
        "image": "https://danhkhoireal.vn/wp-content/uploads/2019/12/khu-vuc-cau-thu-thiem-2-dau-nam-2020.jpg.webp"
    }
]